export default {
	validation:{
		name : 'ادخل الأسم' ,
		phone : 'إدخل رقم الهاتف' ,
		modelLabel: 'إختار طراز' ,
		makerLabel : 'إختار صانع' ,
		makeValidation: 'إختار صانع' ,
		modelValidation: 'إختار طراز',
		allFields:'يجب ملء جميع الحقول\n'
	},
	header:{
		btn:'EN',
		home:'الصفحه الرئيسه',
		about:'عن العياده',
		contact:'للتواصل بنا',
		AboutCovid:'معلومات عن كرونا المستجد'
			},
			aboutUS:{
				title1:'عن العياده',
				title2:'نحن متخصصون في',
				title3:'رعاية الأطفال و',
				title4:'التشخيص الطبي',
				subtitle:'معهد وصلة هو مكان مخصص للأطفال. يوفر فريقنا من الأطباء والموظفين المعتمدين من مجلس الإدارة والمدربين في علم الأورام للمرضى والعائلات أحدث علاجات طب الأطفال القائمة على الأدلة. نحن نقدم برامج دعم شاملة توفر الدعم الاجتماعي والعاطفي والتعليمي وخبرات الأطفال والمعدات والمرافق. لذلك يمكنك أن تطمئن إلى أنك تحصل على أفضل رعاية طبية لطفلك وتشعر أنك الحامي.',
			},
			about:{
				title:'بيان المهمة',
				subtitle:'لرعاية وتعزيز وحماية صحة ورفاهية الأطفال',
				aboutUs:'منذ عام 1964 ، تلتزم شركة وصلة بثبات بتقديم رعاية طبية عالية الجودة للأطفال. تضم شبكتنا الإقليمية للرعاية الصحية للأطفال في جامعة كاليفورنيا ، إيرفين ، أحدث مرافق المستشفيات الرئيسية التي تضم 334 سريرًا في مدينة أورانج ، ومستشفى داخل مستشفى في ميشن فيجو. كما يقدم العديد من عيادات الرعاية الأولية والمتخصصة ، وأكثر من 100 برنامج وخدمة إضافية ، وبرنامج إقامة للأطفال '
					},
			
	background: {
		title: "نقدم رعاية آمنة لأطفالك",
		subtitle:'أسهل من أي وقت مضى' ,
		subtitle1:'  لقد قدمنا ​​لك رعاية آمنة',
		subtitle2:'للاطفال هدفنا هو العناية ',
		subtitle3:'بصحه الطفل من 	',
		subtitle4:'اليوم الاول',
		},


		ContextData:{
			DR1:'دكتور احمد محمود',
			specialty1:'الطب الباطني وأمراض الجهاز الهضمي والكبد',
			info1:'دكتور باطنية متخصص في تخسيس وتغذية بالغين ، سكر وغدد صماء بالغين ، كبد بالغين ، كلى بالغين ، جهاز هضمي وتنظير بالغين ، باطنة عامة ، سكري اطفال ',
	
			DR2:'دكتور مجمد رمضان',
			specialty2:'أخصائي الطب الباطني والسكري والقلب',
			info2:'دكتور باطنية متخصص في سكر وغدد صماء بالغين ، كلى كبار ، قلب عام ، قلب بالغين ، صدر وجهاز تنفسي بالغين وامراض معدية',
	
			DR3:'دكتور مجمد نحمده',
			specialty3:'استشاري طب الفم والاسنان',
			info3:'دكتور اسنان متخصص في اسنان اطفال، تجميل اسنان، حشو وعلاج الجذور والاعصاب، علاج اللثة، جراحة وجه وفكين، تقويم اسنان، تركيبات اسنان، اسنان مسنين، اشعة الاسنان، زراعة اسنان و اسنان بالغين',
	
			DR4:'دكتورةنور السباعي',
			specialty4:'مدرس مساعد بقسم تقويم الاسنان جامعة اكتوبر للعلوم الحديثة والاداب',
			info4:'دكتور اسنان متخصص في اسنان اطفال، تجميل اسنان، حشو وعلاج الجذور والاعصاب، علاج اللثة، تقويم اسنان، تركيبات اسنان، اسنان مسنين، زراعة اسنان و اسنان بالغين',
	
			DR5:'دكتوروائل جعفر',
			specialty5:'إستشاري جراحة العظام',
			info5:'خبرة طويلة بمستشفيات المملكة العربية السعودية لعلاج الأصابات وكسور الحوادث و الحالات الحرجه و ألالام المفاصل',
	
			DR6:'دكتورمحمد حلمى',
			specialty6:'اخصائى جراحة العظام ،والعمود الفقرى، جراحات عظام الاطفال ،جراحات الكتف والمرفق',
			info6:'دكتور عظام متخصص في اصابات ملاعب ومناظير مفاصل، تشوهات عظام، عظام القدم والكاحل، تغيير المفاصل، عظام بالغين، عظام اليد والكتف، جراحة الاعصاب الطرفية، عظام اطفال، جراحة عظام بالغين و جراحة عظام اطفال',
	
			DR7:'دكتوراحمد عزام',
			specialty7:'استشاري و مدرس جراحة الاطفال و حديثي الولاده و اصلاح التشوهات الخلقية بمستشفى ابوالريش -جامعة القاهرة',
			info7:'دكتور جراحة اطفال متخصص في جراحة عامة اطفال، جراحة مسالك بولية اطفال، جراحة اورام اطفال، جراحة صدر اطفال، جراحة جهاز هضمي ومناظير اطفال و جراحة تشوهات اطفال وعيوب خلقية',
	
			DR8:'دكتورمحمد مجاهد',
			specialty8:'استاذ م واستشاري الجراحه والاوعية الدموية والمناظير بهيئة المعاهد و المستشفيات التعليمية',
			info8:'اد. محمد محمد مجاهد: استاذ م الجراحة والمناظير والاوعية الدموية بهيئة المعاهد والمستشفيات التعليمية. دكتوراه الجراحة العامة. استشاري جراحة الأوعية الدموية والقدم السكري و توسيع الشرايين الطرفية بالقسطرة، استشاري جراحة مناظير البطن',
	
			DR9:'دكتور تامر عبد المنعم عزام',
			specialty9:'أستشاري جراحة الأنف و الأذن و الحنجره، رئيس قسم الانف و الأذن و الحنجرة بمستشفى الشرطه استشاري جراحة تجميل الانف والاذن',
			info9:'دكتور انف واذن وحنجرة متخصص في اضطراب السمع والتوازن، انف واذن وحنجرة بالغين، جراحة انف واذن وحنجرة بالغين، انف واذن وحنجرة اطفال و جراحة انف واذن وحنجرة اطفال',
		}
		
		
	
};